{
  "page_title": "Bekreftelse på innsending",
  "title": "Bekreftelse på innsending",
  "modal": {
    "header": "Vil du trekke forerspørselen tilbake?",
    "content": "Når du trekker forespørselen, blir den slettet. Vi informerer den andre forelderen om dette."
  },
  "samtykke": {
    "title": "Vi har mottatt svar fra deg",
    "ja": {
      "description": "<p>Vi har mottatt et samtykke fra deg i forbindelse med fordeling av reisekostnader. Saken har automatisk blitt sendt videre til behandling.</p><p>En saksbehandler tar kontakt med deg, for avklaringer som trengs i saken.</p>"
    },
    "nei": {
      "description": "<p>Vi har mottatt svar fra deg i forbindelse med fordeling av reisekostnader. Du samtykker ikke i at NAV skal beregne fordeling av reisekostnader for</p><p>{{barn}}</p><p>Begge foreldrene må være enige i at NAV skal gjøre denne tjenesten. Forespørselen til den andre forelderen blir derfor kansellert. Vi orienterer den andre forelderen om dette.</p>"
    }
  },
  "foresporsel": {
    "title": "Vi har mottatt forespørselen din",
    "description": "Du har sendt en forespørsel om fordeling av reisekostnader {{date}}.",
    "content": {
      "title": "Hva skjer videre?",
      "subtitle_1": "For barn under 15 år",
      "subtitle_2": "For barn som er 15 år, eller eldre",
      "body_1": "<p>Vi har nå sendt en henvendelse til den andre forelderen for å innhente et samtykke til at NAV skal fordele reisekostnader. Frist for å samtykke er 30 dager fra i dag.</p><p>Når den andre forelderen samtykker innen fristen, går saken automatisk videre til behandling. En saksbehandler tar så kontakt med deg, for avklaringer som trengs i saken</p><p>Hvis den andre forelderen ikke samtykker, må NAV avvise forespørselen. I så tilfelle vil du få beskjed om det.</p><p>Om barnet fyller 15 år før fristen for samtykke er gått ut, går saken automatisk videre til behandling.</p>",
      "body_2": "<p>Forespørselen fra deg har automatisk gått videre til behandling. En saksbehandler tar kontakt med både deg og den andre forelderen, for avklaringer som trengs i saken.</p>"
    }
  },
  "kanseller": {
    "den_som_kansellert": {
      "title": "Du har trukket / kansellert din forespørsel",
      "main_content": "Forespørsel om fordeling av reisekostnader er trukket / kansellert for:",
      "sub_content": "Du kan når som helst opprette en ny forespørsel."
    },
    "den_andre_parten": {
      "title": "Forespørsel om samtykke er trukket tilbake",
      "main_content": "Forespørselen om samtykke til behandling av reisekostnader har blitt trukket tilbake fra den andre forelderen for:",
      "sub_content": "Du kan når som helst opprette en forespørsel om fordeling av reisekostnader."
    }
  }
}
